<?php
include "php/header.php";
?>
    <main>
        <div class="main-image">
            <img src="img/main.png" width="100%">
        </div>
        <section class="bottom">
            <div class="block">
                <div class="block_img">
                    <img class="block_image" src="img/block.png">
                    <p>Добро пожаловать в нашу ювелирную мастерскую!
    Создаем уникальные ювелирные изделия ручной работы.
    Мы гордимся тем, что каждое наше изделие — настоящее произведение искусства.
    Наши опытные мастера воплощают в жизнь самые смелые идеи.
    Используем только самые ценные и высококачественные материалы.
    У нас вы найдете широкий выбор украшений: кольца, ожерелья, браслеты и многое другое.
    Индивидуальный подход к каждому клиенту – наш приоритет.
    Предлагаем услуги по ремонту и реставрации украшений.
    Приходите к нам и откройте для себя мир настоящей красоты!</p>
                    <p>Ваши мечты о ювелирных украшениях сбудутся у нас!
    Мы предлагаем широкий выбор классических и современных дизайнов.
    Каждое изделие – это продукт тщательно продуманного процесса.
    Мы уделяем внимание каждой детали, чтобы создать по-настоящему уникальное украшение.
    Наши клиенты ценят нашу внимательность и профессионализм.
    В магазине вы найдете изделия различных стилей и ценовых категорий.
    У нас вы сможете подобрать идеальное украшение для особого случая или просто для подчеркивания своей индивидуальности.
    Надежность, качество и элегантность – наша гарантия для вас.</p>
                    <img class="block_image" src="img/block1.png">
                </div>
            </div>
        </section>
       <div class="scroll"> <a href="#" id="scroll_top">↑ Наверх</a></div>
    </main>
    <footer>
        <div class="foot">
            <div class="foot_img">
            <img src="img/logo.jpeg" width="50px">
            <p>GK Все права защищены.</p>
            </div>
        </div>
    </footer>
