<?php
include "php/header.php";
?>
    <main>
        <div class="kontakt">
            <div class="kontakt_info"> 
                <div class="kontakt_map"> <iframe src="https://yandex.ru/map-widget/v1/?um=constructor%3A2b63fcc78888bbeb589ef4c04f98470f568385d007425dbed6d539184ff6ef9e&amp;source=constructor" width="930" height="700" frameborder="0"></iframe>      
            <p >Добро пожаловать в ювелирную мастерскую, где воплощаются ваши мечты в драгоценных украшениях! Мы являемся искусными ювелирами, предлагающими вам широкий выбор изысканных украшений, созданных с любовью и вниманием к каждой детали.
В нашем магазине вы найдете неповторимые коллекции, вдохновленные элегантностью и красотой природы. Мы работаем с самыми ценными материалами, включая блестящие алмазы, изящное золото и сверкающие драгоценные камни, чтобы создать украшения, которые будут сопровождать вас на протяжении всей жизни.
Мы гордимся тем, что наша мастерская обладает высочайшим качеством изготовления и внимательным отношением к каждому клиенту. Наша команда экспертов-ювелиров всегда готова помочь вам выбрать украшение, которое отражает ваш стиль и индивидуальность.
Будь то обручальное кольцо, подарок на особый случай или просто капля росы на вашем пальце, мы обещаем предложить вам неповторимое ювелирное изделие, которое будет переливаться красотой и сиять радостью.
Свяжитесь с нами уже сегодня, чтобы начать путешествие к вашему идеальному украшению. Наша команда с нетерпением ждет возможности помочь вам преобразить ваши мечты в реальность и создать незабываемые воспоминания на всю жизнь.</p>
                </div>
            </div>
            </div>
    </main>
    <footer>
        <div class="foot">
            <div class="foot_img">
            <img src="img/logo.jpeg" width="50px">
            <p>GK Все права защищены.</p>
            </div>
        </div>
    </footer>