<?php
include "php/header.php";
?>
    <main>
        <div class="block">
            <div class="block_img">
                <img class="block_image" src="img/uslugi.png">
                <p>В нашей ювелирной мастерской мы предлагаем услуги по индивидуальному изготовлению украшений, которые будут отражать вашу уникальность и стиль. Наша команда опытных ювелиров и дизайнеров работает в тесном сотрудничестве с вами, чтобы создать украшение, которое полностью соответствует вашим ожиданиям. Мы прислушиваемся к вашим пожеланиям, предлагаем вам широкий выбор драгоценных камней, форм и материалов, чтобы создать неповторимое украшение, которое будет являться истинным произведением искусства. Разрешите нам помочь вам превратить вашу идею в реальность и создать украшение, которое будет переживать поколения.</p>
                <p>В нашей ювелирной мастерской мы предлагаем услуги по ремонту и реставрации ювелирных изделий. Если ваше украшение требует восстановления его прежней красоты или исправления повреждений, наши опытные мастера готовы помочь вам. Мы осуществляем ремонт и замену деталей, восстанавливаем золотые и серебряные поверхности, чистим и полируем украшения, чтобы вернуть им их первоначальный блеск. Мы также предлагаем услуги по перекрою размеров и изменению дизайна, чтобы ваше украшение идеально подходило к вам. Доверьте нам ваши ценные украшения, и мы сделаем все возможное, чтобы вернуть им их прежнюю красоту и сияние.</p>
                <img class="block_image" src="img/uslugi1.webp">
            </div>
        </div>
    </main>
    <footer>
        <div class="foot">
            <div class="foot_img">
            <img src="img/logo.jpeg" width="50px">
            <p>GK Все права защищены.</p>
            </div>
        </div>
    </footer>